/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About Title" = "About";
"AboutText" = "Source code for this app is available here:\n\nhttps://github.com/josephlord/UKCovidData";
"Data License" = "Data Licenses";
"Data" = "Data utilised is from the UK government under the Open Government Licence\n\nData:\n\nhttps://coronavirus.data.gov.uk/details/download\n\nLicense:\n\nhttps://www.nationalarchives.gov.uk/doc/open-government-licence/version/3/\n\nYou may be able to extract the links from a screenshot if you need them.";

